/* Создание массива
Массив используется для хранения упорядоченной коллекции элементов. 
Он объявляется открывающей и закрывающей квадратной скобками [] - литералом массива. 
Внутри скобок каждый элемент массива разделяется запятой.

!const planets = ['Земля', 'Марс', 'Венера'];
?Полезно
При объявлении переменной для объекта или массива программисты обычно используют const. 
Они делают это для того, чтобы случайно не перезаписать значение, 
т.к. попытка перезаписи вызовет ошибку до того как код попадет к пользователю.

 */

const fruits = ['яблоко', 'слива', 'груша', 'апельсин'];