/* Доступ к элементам по индексу
Для доступа к значению элемента массива применяют синтаксис квадратных скобок массив[индекс]. 
Между именем переменной массива и квадратными скобками не должно быть пробела.

?Внимание
Индексация элементов массива начинается с нуля.

!const planets = ['Земля', 'Марс', 'Венера'];
!planets[0]; // 'Земля'
!planets[2]; // 'Венера' 
 */

// Стартовый код
const fruits = ['яблоко', 'слива', 'груша', 'апельсин'];
// Пиши код ниже этой строки
const firstElement = fruits[0];
const secondElement = fruits[1];
const lastElement = fruits[3]